<?php

return [

    /*
    |--------------------------------------------------------------------------
    | PDF Language Lines
    |--------------------------------------------------------------------------
    */

    'generate_pdf'      => 'Создать PDF-файл',
    'generate_pdf_desc' => 'Создать и предварительный просмотр PDF-файла.',
    'view_pdf'          => 'Просмотр PDF',
    'home'              => 'Главная',
    'text'              => 'Текст',
    'delete'            => 'Удалить',
    'edit'              => 'Редактировать',
    'create'            => 'Cоздать',
    'description'       => 'Описание',
    'submit'            => 'Отправить',
    'cancel'            => 'Отмена',
];
